accerciser
aisleriot
alsa-utils
anjuta
arc-solid-gtk-theme
atomix
automake
baobab
bash
bash-completion
bbswitch
bijiben
bison
bluez-utils
borg
brasero
bumblebee
bzip2
cheese
cmake
coreutils
cryptsetup
dconf-editor
devhelp
device-mapper
dhcpcd
dialog
diffutils
dnsmasq
docker
dolphin
e2fsprogs
ecryptfs-utils
efibootmgr
eog
epiphany
epson-inkjet-printer-escpr
evince
evolution
fakeroot
file
file-roller
filesystem
findutils
five-or-more
flex
four-in-a-row
gawk
gcc-libs
gdm
gedit
gedit-code-assistance
gettext
gitg
glibc
gnome-2048
gnome-backgrounds
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-icon-theme
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-music
gnome-nettool
gnome-nibbles
gnome-panel
gnome-photos
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
google-chrome
grep
grilo-plugins
gtk-engines
gtk2
gucharmap
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gwenview
gzip
hitori
hwinfo
iagno
icaclient
inetutils
iniparser
intel-gpu-tools
iproute2
iputils
iscan
iw
jfsutils
kapidox
kate
kde-gtk-config
kdenlive
kdesignerplugin
kdewebkit
kdialog
kdoctools
keditbookmarks
keepass
kfind
khelpcenter
khtml
kimageformats
kismet
kmediaplayer
konqueror
konsole
kplotting
kross
kwrite
less
lib32-openssl
libgnome-games-support
libreoffice-fresh
licenses
lightsoff
linux
logrotate
lsof
lvm2
make
man-db
man-pages
mdadm
minicom
mousetweaks
mutter
nano
nautilus
nautilus-sendto
netctl
networkmanager
ntfs-3g
nvidia
nvidia-settings
okular
orca
oxygen-icons
pacman
pam_mount
patch
pavucontrol
pciutils
pcmciautils
perl
phoronix-test-suite
plasma-meta
plasma-wayland-session
polari
postgresql
postman
primus
procps-ng
psmisc
pulseaudio
purpose
putty
python-pip
python-pyqt5
python-sip
qemu
qt5-websockets
quadrapassel
redshift
reiserfsprogs
rsync
rygel
s-nail
screen
screenfetch
seahorse
sed
shadow
simple-scan
spectacle
spotify
steam
sublime-text
sudo
sushi
swell-foop
sysfsutils
system-config-printer
systemd-sysvcompat
tali
tar
texinfo
tftp-hpa
thunderbird
tlp
totem
tracker
tracker-miners
trizen
ttf-anonymous-pro
ttf-dejavu
ttf-freefont
ttf-hack
ttf-liberation
ttf-opensans
usbutils
util-linux
vi
vinagre
vino
vlc
wavemon
which
wine
wireshark-gtk
wpa_actiond
wpa_supplicant
xdg-user-dirs-gtk
xf86-input-evdev
xf86-input-synaptics
xf86-video-vesa
xfsprogs
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yelp
